{
  "title": "Услуги",
  "section_title": "Услуги",
  "inf_card_text1": "Независимо от сложности проекта мы подбираем новейшее светотехническое оборудование высокого качества, рассчитанное на долгосрочную эксплуатацию.",
  "inf_card_text2": "Узнайте больше по телефону: +7 (495) 125-10-07",
  "tab_design": "Проектирование",
  "tab_equipment": "Подбор оборудования",
  "tab_installation": "Монтажные работы",
  "card_design_1_title": "Аудит",
  "card_design_1_text": "Исследуем объекты на любой стадии, проводим электротехнические и светотехнические измерения, предпроектные изыскания и формулируем задачи для проектирования.",
  "card_design_2_title": "Концепция освещения",
  "card_design_2_text": "Разрабатываем научно обоснованную концепцию энергоэффективного и эргономичного освещения в зависимости от назначения пространства, создаем эстетически привлекательный светодизайн и комфортные условия для работы и отдыха с учетом характера окружающей среды, а также влияния на эмоции и настроение людей.",
  "card_design_3_title": "3D-визуализация",
  "card_design_3_text": "Представляем варианты полноцветной 3D-визуализации проекта для детального согласования всех нюансов и утверждения выбранного электрооборудования и светового сценария.",
  "card_design_4_title": "Светотехнический проект с подбором оборудования",
  "card_design_4_text": "Подбираем светотехническое оборудование с учетом особенностей объекта, поставленных задач и бюджета, составляем рекомендации по выбору оптимального типа освещения, предлагаем возможные конструктивные решения и способы реализации проекта. Рассчитываем уровень освещенности с учетом ГОСТов и СниПов в программе DIALux evo от Dial GmbH, подсчитываем необходимое количество элементов освещения и представляем детально оформленный проект с диаграммами освещенности.",
  "card_design_5_title": "Проект системы управления освещением и подбор оборудования",
  "card_design_5_text": "Предлагаем варианты по управлению освещением, подбираем оптимальное оборудование DALI системы ручного и автоматического управления светом, размечаем расстановку датчиков движения и освещенности, а за счет использования современных технологий обеспечиваем экономию энергии.",
  "card_design_6_title": "Электротехнический проект",
  "card_design_6_text": "Составляем проектную документацию, необходимую для подведения питания на объект и подключения систем управления светом в соответствии с нормами безопасности, рассчитываем нагрузку на сети, подбираем марку, тип и сечение кабеля. Определяем комплектацию щитов управления и электропитания, составляем схемы подключения, согласуем спецификацию на электротехнические изделия и выбранные материалы.",
  "card_equipment_1_title": "Подбор светильников",
  "card_equipment_1_text": "Подбираем энергоэффективные светильники с учетом технических требований и дизайна.",
  "card_equipment_2_title": "Тестирование оборудования",
  "card_equipment_2_text": "Проводим тестирование светотехнического оборудования перед внедрением.",
  "card_equipment_3_title": "Поставка",
  "card_equipment_3_text": "Организуем поставку оборудования от проверенных производителей.",
  "card_installation_1_title": "Монтаж",
  "card_installation_1_text": "Выполняем профессиональный монтаж светотехнических систем.",
  "card_installation_2_title": "Настройка",
  "card_installation_2_text": "Производим настройку и программирование систем освещения.",
  "card_installation_3_title": "Техническое обслуживание",
  "card_installation_3_text": "Обеспечиваем регулярное техническое обслуживание установленных систем."
}