{
  "title": "Services",
  "section_title": "Services",
  "inf_card_text1": "Regardless of the project's complexity, we select the latest high-quality lighting equipment designed for long-term operation.",
  "inf_card_text2": "Learn more by phone: +7 (495) 125-10-07",
  "tab_design": "Design",
  "tab_equipment": "Equipment Selection",
  "tab_installation": "Installation Works",
  "card_design_1_title": "Audit",
  "card_design_1_text": "We examine objects at any stage, conduct electrical and lighting measurements, perform pre-design surveys, and formulate design tasks.",
  "card_design_2_title": "Lighting Concept",
  "card_design_2_text": "We develop a scientifically grounded concept of energy-efficient and ergonomic lighting based on the space's purpose, creating aesthetically pleasing light design and comfortable conditions for work and rest, taking into account the environment's characteristics and its impact on people's emotions and mood.",
  "card_design_3_title": "3D Visualization",
  "card_design_3_text": "We provide full-color 3D visualization options for the project to finalize all details and approve the selected electrical equipment and lighting scenario.",
  "card_design_4_title": "Lighting Project with Equipment Selection",
  "card_design_4_text": "We select lighting equipment based on the object's specifics, tasks, and budget, provide recommendations for choosing the optimal lighting type, propose possible design solutions and project implementation methods. We calculate illumination levels in accordance with GOST and SNiP standards using the DIALux evo program from Dial GmbH, determine the required number of lighting elements, and present a detailed project with illumination diagrams.",
  "card_design_5_title": "Lighting Control System Project and Equipment Selection",
  "card_design_5_text": "We offer lighting control options, select optimal DALI equipment for manual and automatic light control, mark the placement of motion and light sensors, and ensure energy savings through the use of modern technologies.",
  "card_design_6_title": "Electrical Project",
  "card_design_6_text": "We prepare project documentation necessary for supplying power to the site and connecting lighting control systems in accordance with safety standards, calculate network loads, select cable brand, type, and cross-section. We determine the configuration of control and power supply panels, develop connection diagrams, and agree on specifications for electrical products and selected materials.",
  "card_equipment_1_title": "Luminaire Selection",
  "card_equipment_1_text": "We select energy-efficient luminaires based on technical requirements and design.",
  "card_equipment_2_title": "Equipment Testing",
  "card_equipment_2_text": "We conduct testing of lighting equipment before implementation.",
  "card_equipment_3_title": "Supply",
  "card_equipment_3_text": "We organize the supply of equipment from trusted manufacturers.",
  "card_installation_1_title": "Installation",
  "card_installation_1_text": "We perform professional installation of lighting systems.",
  "card_installation_2_title": "Configuration",
  "card_installation_2_text": "We configure and program lighting systems.",
  "card_installation_3_title": "Maintenance",
  "card_installation_3_text": "We provide regular maintenance of installed systems."
}